export const DEPARTMENTS = [
  "г. Павлодар, Академика Сатпаева улица, 255",
  "г. Павлодар, Улица Лермонтова, 53/1",
  "г. Экибастуз, Улица Мухтара Ауэзова, 15",
];

export const POSITIONS = [
  "Менеджер по продажам",
  "Кредитный менеджер",
  "Менеджер Корпоративных продаж",
  "Старший менеджер",
  "Руководитель отделения",
];

export const TRAINING_QUESTIONS = [
  "Какая процентная ставка по кредиту?",
  "Почему мне одобрили всего 10 млн, квартира же стоит 45 млн? Вы же говорите, что 70% от стоимости недвижимости.",
  "Как погасить ежемесячный платеж по кредиту?",
  "При рефинансировании Банк сам погашает кредит или нужно ехать и погашать самим в Банк?",
  "Почему сумма остатка по кредиту отличается от суммы к досрочному погашению?",
  "В чём причина отказа в кредитовании?",
  "Какая процентная ставка по депозиту?",
  "У меня ставка 16,2%, почему начисляется меньше?",
  "Какая комиссия за обслуживание карты? Почему она такая большая?",
  "Почему не начисляется кэшбэк?",
  "Почему не приходит СМС?",
  "Почему в приложении не указано, что можно изменить данные, не приходя в банк?",
  "Можно ли снять деньги через QR?",
  "Возможно ли снять деньги с карты в иностранной валюте?",
  "Чем отличается Visa от Mastercard при снятии в наших банкоматах?",
  "Можно ли отправить перевод в Россию? Какая комиссия и что нужно?",
];
